Repository: ArtemVolovyi/MyGame
Catalog: Inertia-GUI/Forms/JsonStorage/LeaderboardsForm.*.resx
Languages: uk_ua

# NameHeader.Text
source: Name
uk_ua: Імя

# PrizesCollectedHeader.Text
source: Prizes collected
uk_ua: Призів зібрано

# LevelsCompletedHeader.Text
source: Levels completed
uk_ua: Рівнів пройдено

# GameOversHeader.Text
source: Game overs
uk_ua: Поразок

# DateHeader.Text
source: Date
uk_ua: Дата

# AllResultLabel.Text
source: Latest results
uk_ua: Останні результати

# BestResultsLabel.Text
source: Best results
uk_ua: Найкращі результати

# NameHeader1.Text
source: Name
uk_ua: Ім'я

# PrizesCollectedHeader1.Text
source: Prizes collected
uk_ua: Призів зібрано

# LevelsCompletedHeader1.Text
source: Levels completed
uk_ua: Рівнів пройдено

# GameOverHeader1.Text
source: Game overs
uk_ua: Поразок

# DateHeader1.Text
source: Date
uk_ua: Дата

# $this.Text
source: Leaderboards
uk_ua: Таблиці лідерів
